Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: No port forwards configured
ar: لم يتم تهيئة أي توجيهات منافذ
ca: Cap reenviament de port configurat
cs: Žádná nakonfigurovaná přesměrování portů
da: Ingen portvideresendelser konfigureret
de: Keine Portweiterleitungen konfiguriert
es: No hay reenvíos de puertos configurados
fi: Ei määritettyjä porttiohjauksia
fr: Aucune redirection de port configurée
he: לא הוגדרו העברות פורטים
hu: Nincsenek konfigurált porttovábbítások
it: Nessun inoltro porta configurato
ja: ポートフォワードが設定されていません
ko: 구성된 포트 포워딩이 없습니다
nb: Ingen portvideresendinger konfigurert
nl: Geen port forwards geconfigureerd
pl: Brak skonfigurowanych przekierowań portów
pt_br: Nenhum encaminhamento de porta configurado
pt_pt: Sem reencaminhamento de portas configurado
ro: Nicio redirecționare de port configurată
sl: Ni konfiguriranih posredovanj vrat
sv: Inga portvidarebefordringar konfigurerade
uk: Немає налаштованих переадресацій портів
vi: Chưa cấu hình chuyển tiếp cổng nào
zh_hans: 未配置端口转发
zh_hant: 未設定連接埠轉送

source: No profiles match your search
ar: لا توجد ملفات تعريف تطابق بحثك
ca: Cap perfil coincideix amb la vostra cerca
cs: Žádné profily neodpovídají vašemu hledání
da: Ingen profiler matcher din søgning
de: Keine Profile entsprechen Ihrer Suche
es: Ningún perfil coincide con su búsqueda
fi: Yksikään profiili ei vastaa hakuasi
fr: Aucun profil ne correspond à votre recherche
he: אין פרופילים התואמים לחיפוש שלך
hu: Nincs a keresésnek megfelelő profil
it: Nessun profilo corrisponde alla ricerca
ja: 検索に一致するプロファイルはありません
ko: 검색과 일치하는 프로필이 없습니다
nb: Ingen profiler samsvarer med søket ditt
nl: Geen profielen komen overeen met uw zoekopdracht
pl: Żadne profile nie pasują do wyszukiwania
pt_br: Nenhum perfil corresponde à sua busca
pt_pt: Nenhum perfil corresponde à sua pesquisa
ro: Niciun profil nu corespunde căutării dvs.
sl: Noben profil ne ustreza vašemu iskanju
sv: Inga profiler matchar din sökning
uk: Немає профілів, що відповідають вашому пошуку
vi: Không có hồ sơ nào phù hợp với tìm kiếm của bạn
zh_hans: 没有与搜索匹配的配置
zh_hant: 沒有符合搜尋條件的設定檔

source: No profiles with port forwards
ar: لا توجد ملفات تعريف بها توجيهات منافذ
ca: Cap perfil amb reenviaments de port
cs: Žádné profily s přesměrováním portů
da: Ingen profiler med portvideresendelser
de: Keine Profile mit Portweiterleitungen
es: No hay perfiles con reenvíos de puertos
fi: Ei profiileja, joissa on porttiohjauksia
fr: Aucun profil avec redirections de port
he: אין פרופילים עם העברות פורטים
hu: Nincsenek porttovábbítással rendelkező profilok
it: Nessun profilo con inoltro porte
ja: ポートフォワード付きのプロファイルなし
ko: 포트 포워딩이 있는 프로필 없음
nb: Ingen profiler med portvideresending
nl: Geen profielen met port forwards
pl: Brak profili z przekierowaniami portów
pt_br: Nenhum perfil com encaminhamento de porta
pt_pt: Sem perfis com reencaminhamento de portas
ro: Niciun profil cu redirecționări de port
sl: Ni profilov s posredovanjem vrat
sv: Inga profiler med portvidarebefordring
uk: Немає профілів з переадресацією портів
vi: Không có hồ sơ nào có chuyển tiếp cổng
zh_hans: 没有配置端口转发的配置
zh_hant: 沒有設定連接埠轉送的設定檔

source: No profiles yet
ar: لا توجد ملفات تعريف بعد
ca: Encara no hi ha perfils
cs: Zatím žádné profily
da: Ingen profiler endnu
de: Noch keine Profile
es: Aún no hay perfiles
fi: Ei vielä profiileja
fr: Aucun profil pour le moment
he: אין פרופילים עדיין
hu: Még nincsenek profilok
it: Nessun profilo ancora
ja: プロファイルはまだありません
ko: 프로필이 아직 없습니다
nb: Ingen profiler ennå
nl: Nog geen profielen
pl: Brak profili
pt_br: Nenhum perfil ainda
pt_pt: Ainda sem perfis
ro: Niciun profil deocamdată
sl: Še ni profilov
sv: Inga profiler ännu
uk: Ще немає профілів
vi: Chưa có hồ sơ nào
zh_hans: 暂无配置
zh_hant: 尚無設定檔

source: No providers configured
ar: لم يتم تهيئة أي مزودين
ca: Cap proveïdor configurat
cs: Žádní poskytovatelé nakonfigurováni
da: Ingen udbydere konfigureret
de: Keine Anbieter konfiguriert
es: No hay proveedores configurados
fi: Ei määritettyjä palveluntarjoajia
fr: Aucun fournisseur configuré
he: לא הוגדרו ספקים
hu: Nincsenek konfigurált szolgáltatók
it: Nessun provider configurato
ja: プロバイダが設定されていません
ko: 구성된 제공자가 없습니다
nb: Ingen leverandører konfigurert
nl: Geen providers geconfigureerd
pl: Brak skonfigurowanych dostawców
pt_br: Nenhum provedor configurado
pt_pt: Sem fornecedores configurados
ro: Niciun furnizor configurat
sl: Ni konfiguriranih ponudnikov
sv: Inga leverantörer konfigurerade
uk: Немає налаштованих провайдерів
vi: Chưa cấu hình nhà cung cấp nào
zh_hans: 未配置供应商
zh_hant: 未設定供應商

source: No saved key matches this certificate. It certifies a %1$@ key with fingerprint %2$@. Import that key first.
ar: ‏لا يطابق أي مفتاح محفوظ هذه الشهادة. فهي تُصادِق على مفتاح %1$@ ببصمة %2$@. استورد ذلك المفتاح أولًا.
ca: Cap clau desada coincideix amb aquest certificat. Certifica una clau %1$@ amb empremta digital %2$@. Importeu primer aquesta clau.
cs: Tomuto certifikátu neodpovídá žádný uložený klíč. Certifikuje klíč typu %1$@ s otiskem %2$@. Nejprve tento klíč importujte.
da: Ingen gemt nøgle matcher dette certifikat. Det certificerer en %1$@-nøgle med fingeraftrykket %2$@. Importer den nøgle først.
de: Kein gespeicherter Schlüssel passt zu diesem Zertifikat. Es zertifiziert einen %1$@-Schlüssel mit dem Fingerabdruck %2$@. Importieren Sie zuerst diesen Schlüssel.
es: Ninguna clave guardada coincide con este certificado. Certifica una clave %1$@ con la huella digital %2$@. Importa primero esa clave.
fi: Mikään tallennettu avain ei vastaa tätä varmennetta. Se varmentaa %1$@-avaimen, jonka sormenjälki on %2$@. Tuo kyseinen avain ensin.
fr: Aucune clé enregistrée ne correspond à ce certificat. Il certifie une clé %1$@ d'empreinte %2$@. Importez d'abord cette clé.
he: אף מפתח שמור אינו תואם לתעודה זו. היא מאשרת מפתח %1$@ עם טביעת אצבע %2$@. ייבא תחילה את אותו מפתח.
hu: Egyetlen mentett kulcs sem egyezik ezzel a tanúsítvánnyal. Egy %1$@ kulcsot hitelesít, amelynek ujjlenyomata %2$@. Először importálja azt a kulcsot.
it: Nessuna chiave salvata corrisponde a questo certificato. Certifica una chiave %1$@ con impronta digitale %2$@. Importa prima quella chiave.
ja: この証明書に一致する保存済みのキーがありません。これはフィンガープリント %2$@ の %1$@ キーを証明しています。先にそのキーを読み込んでください。
ko: 이 인증서와 일치하는 저장된 키가 없습니다. 이 인증서는 fingerprint가 %2$@인 %1$@ 키를 인증합니다. 먼저 해당 키를 가져오세요.
nb: Ingen lagret nøkkel samsvarer med dette sertifikatet. Det sertifiserer en %1$@-nøkkel med fingeravtrykk %2$@. Importer den nøkkelen først.
nl: Geen bewaarde sleutel komt overeen met dit certificaat. Het certificeert een %1$@-sleutel met vingerafdruk %2$@. Importeer eerst die sleutel.
pl: Żaden zapisany klucz nie pasuje do tego certyfikatu. Certyfikuje on klucz %1$@ o odcisku %2$@. Najpierw zaimportuj ten klucz.
pt_br: Nenhuma chave salva corresponde a este certificado. Ele certifica uma chave %1$@ com a impressão digital %2$@. Importe essa chave primeiro.
pt_pt: Nenhuma chave guardada corresponde a este certificado. Ele certifica uma chave %1$@ com a impressão digital %2$@. Importe primeiro essa chave.
ro: Nicio cheie salvată nu corespunde acestui certificat. Acesta certifică o cheie %1$@ cu amprenta %2$@. Importați mai întâi acea cheie.
sl: Tem potrdilu ne ustreza noben shranjeni ključ. Overja ključ vrste %1$@ s prstnim odtisom %2$@. Najprej uvozite ta ključ.
sv: Ingen sparad nyckel matchar det här certifikatet. Det certifierar en %1$@-nyckel med fingeravtrycket %2$@. Importera den nyckeln först.
uk: Жоден зі збережених ключів не відповідає цьому сертифікату. Він засвідчує ключ типу %1$@ з відбитком %2$@. Спершу імпортуйте цей ключ.
vi: Không có khóa đã lưu nào khớp với chứng chỉ này. Nó chứng nhận một khóa %1$@ với dấu vân tay %2$@. Hãy nhập khóa đó trước.
zh_hans: 没有已保存的密钥与此证书匹配。它认证的是一个指纹为 %2$@ 的 %1$@ 密钥。请先导入该密钥。
zh_hant: 沒有已儲存的金鑰符合此憑證。它認證的是指紋為 %2$@ 的 %1$@ 金鑰。請先匯入該金鑰。

source: No Saved Passwords
ar: لا توجد كلمات مرور محفوظة
ca: Cap contrasenya desada
cs: Žádná uložená hesla
da: Ingen gemte adgangskoder
de: Keine gespeicherten Passwörter
es: No hay contraseñas guardadas
fi: Ei tallennettuja salasanoja
fr: Aucun mot de passe enregistré
he: אין סיסמאות שמורות
hu: Nincsenek mentett jelszavak
it: Nessuna password salvata
ja: 保存されたパスワードなし
ko: 저장된 비밀번호 없음
nb: Ingen lagrede passord
nl: Geen opgeslagen wachtwoorden
pl: Brak zapisanych haseł
pt_br: Nenhuma Senha Salva
pt_pt: Sem Palavras-passe Guardadas
ro: Nicio parolă salvată
sl: Ni shranjenih gesel
sv: Inga sparade lösenord
uk: Немає збережених паролів
vi: Không có mật khẩu đã lưu
zh_hans: 无已保存的密码
zh_hant: 無已儲存的密碼

source: No security key detected. Connect your security key via USB-C, Lightning, or NFC.
ar: لم يتم اكتشاف مفتاح أمان. قم بتوصيل مفتاح الأمان عبر USB-C أو Lightning أو NFC.
ca: No s'ha detectat cap clau de seguretat. Connecteu la vostra clau de seguretat mitjançant USB-C, Lightning o NFC.
cs: Nebyl detekován žádný bezpečnostní klíč. Připojte svůj bezpečnostní klíč přes USB-C, Lightning nebo NFC.
da: Ingen sikkerhedsnøgle registreret. Tilslut din sikkerhedsnøgle via USB-C, Lightning eller NFC.
de: Kein Sicherheitsschlüssel erkannt. Verbinden Sie Ihren Sicherheitsschlüssel über USB-C, Lightning oder NFC.
es: No se detectó ninguna clave de seguridad. Conecte su clave de seguridad mediante USB-C, Lightning o NFC.
fi: Suojausavainta ei havaittu. Yhdistä suojausavaimesi USB-C:n, Lightningin tai NFC:n kautta.
fr: Aucune clé de sécurité détectée. Connectez votre clé de sécurité via USB-C, Lightning ou NFC.
he: לא זוהה מפתח אבטחה. חבר את מפתח האבטחה שלך באמצעות USB-C, Lightning או NFC.
hu: Nem érzékelhető biztonsági kulcs. Csatlakoztassa biztonsági kulcsát USB-C, Lightning vagy NFC segítségével.
it: Nessuna chiave di sicurezza rilevata. Collega la chiave di sicurezza tramite USB-C, Lightning o NFC.
ja: セキュリティキーが検出されませんでした。USB-C、Lightning、またはNFCでセキュリティキーを接続してください。
ko: 보안 키가 감지되지 않았습니다. USB-C, Lightning 또는 NFC로 보안 키를 연결하세요.
nb: Ingen sikkerhetsnøkkel oppdaget. Koble til sikkerhetsnøkkelen din via USB-C, Lightning eller NFC.
nl: Geen beveiligingssleutel gedetecteerd. Sluit uw beveiligingssleutel aan via USB-C, Lightning of NFC.
pl: Nie wykryto klucza bezpieczeństwa. Podłącz klucz bezpieczeństwa przez USB-C, Lightning lub NFC.
pt_br: Nenhuma chave de segurança detectada. Conecte sua chave de segurança via USB-C, Lightning ou NFC.
pt_pt: Nenhuma chave de segurança detetada. Ligue a sua chave de segurança através de USB-C, Lightning ou NFC.
ro: Nu a fost detectată nicio cheie de securitate. Conectați cheia de securitate prin USB-C, Lightning sau NFC.
sl: Varnostnega ključa ni bilo mogoče zaznati. Povežite svoj varnostni ključ prek USB-C, Lightning ali NFC.
sv: Ingen säkerhetsnyckel upptäcktes. Anslut din säkerhetsnyckel via USB-C, Lightning eller NFC.
uk: Ключ безпеки не виявлено. Підключіть свій ключ безпеки через USB-C, Lightning або NFC.
vi: Không phát hiện khóa bảo mật. Kết nối khóa bảo mật của bạn qua USB-C, Lightning hoặc NFC.
zh_hans: 未检测到安全密钥。请通过 USB-C、Lightning 或 NFC 连接您的安全密钥。
zh_hant: 未偵測到安全金鑰。請透過 USB-C、Lightning 或 NFC 連接您的安全金鑰。

source: No Shortcut
ar: بدون اختصار
ca: Sense drecera
cs: Bez zkratky
da: Ingen genvej
de: Kein Kurzbefehl
es: Sin atajo
fi: Ei pikanäppäintä
fr: Aucun raccourci
he: ללא קיצור
hu: Nincs billentyűparancs
it: Nessuna scorciatoia
ja: ショートカットなし
ko: 단축키 없음
nb: Ingen snarvei
nl: Geen sneltoets
pl: Brak skrótu
pt_br: Sem atalho
pt_pt: Sem atalho
ro: Fără scurtătură
sl: Brez bližnjice
sv: Ingen genväg
uk: Без комбінації клавіш
vi: Không có phím tắt
zh_hans: 无快捷键
zh_hant: 無快捷鍵

source: No software keys available for import
ar: لا توجد مفاتيح برمجية متاحة للاستيراد
ca: Cap clau de programari disponible per importar
cs: Žádné softwarové klíče dostupné k importu
da: Ingen softwarenøgler tilgængelige til import
de: Keine Software-Schlüssel zum Importieren verfügbar
es: No hay claves de software disponibles para importar
fi: Ei tuotavissa olevia ohjelmistoavaimia
fr: Aucune clé logicielle disponible pour l'importation
he: אין מפתחות תוכנה זמינים לייבוא
hu: Nincsenek importálható szoftveres kulcsok
it: Nessuna chiave software disponibile per l'importazione
ja: インポート可能なソフトウェアキーがありません
ko: 가져올 수 있는 소프트웨어 키가 없습니다
nb: Ingen programvarenøkler tilgjengelig for import
nl: Geen softwaresleutels beschikbaar voor import
pl: Brak kluczy programowych dostępnych do importu
pt_br: Nenhuma chave de software disponível para importação
pt_pt: Sem chaves de software disponíveis para importação
ro: Nicio cheie software disponibilă pentru import
sl: Ni programskih ključev, razpoložljivih za uvoz
sv: Inga mjukvarunycklar tillgängliga för import
uk: Немає програмних ключів для імпорту
vi: Không có khóa phần mềm nào để nhập
zh_hans: 无可用于导入的软件密钥
zh_hant: 無可匯入的軟體金鑰

source: No SSH keys
ar: لا توجد مفاتيح SSH
ca: Cap clau SSH
cs: Žádné SSH klíče
da: Ingen SSH-nøgler
de: Keine SSH-Schlüssel
es: No hay claves SSH
fi: Ei SSH-avaimia
fr: Aucune clé SSH
he: אין מפתחות SSH
hu: Nincsenek SSH kulcsok
it: Nessuna chiave SSH
ja: SSHキーなし
ko: SSH 키 없음
nb: Ingen SSH-nøkler
nl: Geen SSH-sleutels
pl: Brak kluczy SSH
pt_br: Nenhuma chave SSH
pt_pt: Sem chaves SSH
ro: Nicio cheie SSH
sl: Ni SSH-ključev
sv: Inga SSH-nycklar
uk: Немає SSH-ключів
vi: Không có khóa SSH
zh_hans: 无 SSH 密钥
zh_hant: 無 SSH 金鑰

source: No SSH Keys
ar: لا توجد مفاتيح SSH
ca: Cap clau SSH
cs: Žádné SSH klíče
da: Ingen SSH-nøgler
de: Keine SSH-Schlüssel
es: No hay claves SSH
fi: Ei SSH-avaimia
fr: Aucune clé SSH
he: אין מפתחות SSH
hu: Nincsenek SSH kulcsok
it: Nessuna chiave SSH
ja: SSHキーなし
ko: SSH 키 없음
nb: Ingen SSH-nøkler
nl: Geen SSH-sleutels
pl: Brak kluczy SSH
pt_br: Nenhuma Chave SSH
pt_pt: Sem Chaves SSH
ro: Nicio cheie SSH
sl: Ni SSH-ključev
sv: Inga SSH-nycklar
uk: Немає SSH-ключів
vi: Không có khóa SSH
zh_hans: 无 SSH 密钥
zh_hant: 無 SSH 金鑰

source: No SSH keys available
ar: لا توجد مفاتيح SSH متاحة
ca: Cap clau SSH disponible
cs: Žádné dostupné SSH klíče
da: Ingen SSH-nøgler tilgængelige
de: Keine SSH-Schlüssel verfügbar
es: No hay claves SSH disponibles
fi: Ei käytettävissä olevia SSH-avaimia
fr: Aucune clé SSH disponible
he: אין מפתחות SSH זמינים
hu: Nincsenek elérhető SSH kulcsok
it: Nessuna chiave SSH disponibile
ja: 利用可能なSSHキーがありません
ko: 사용 가능한 SSH 키가 없습니다
nb: Ingen SSH-nøkler tilgjengelig
nl: Geen SSH-sleutels beschikbaar
pl: Brak dostępnych kluczy SSH
pt_br: Nenhuma chave SSH disponível
pt_pt: Sem chaves SSH disponíveis
ro: Nicio cheie SSH disponibilă
sl: Ni razpoložljivih SSH-ključev
sv: Inga SSH-nycklar tillgängliga
uk: Немає доступних SSH-ключів
vi: Không có khóa SSH nào khả dụng
zh_hans: 无可用的 SSH 密钥
zh_hant: 無可用的 SSH 金鑰

source: No SSH keys available on this device
ar: لا توجد مفاتيح SSH متاحة على هذا الجهاز
ca: Cap clau SSH disponible en aquest dispositiu
cs: Žádné SSH klíče dostupné na tomto zařízení
da: Ingen SSH-nøgler tilgængelige på denne enhed
de: Keine SSH-Schlüssel auf diesem Gerät verfügbar
es: No hay claves SSH disponibles en este dispositivo
fi: Ei SSH-avaimia tällä laitteella
fr: Aucune clé SSH disponible sur cet appareil
he: אין מפתחות SSH זמינים במכשיר זה
hu: Nincsenek elérhető SSH kulcsok ezen az eszközön
it: Nessuna chiave SSH disponibile su questo dispositivo
ja: このデバイスで利用可能なSSHキーがありません
ko: 이 기기에 사용 가능한 SSH 키가 없습니다
nb: Ingen SSH-nøkler tilgjengelig på denne enheten
nl: Geen SSH-sleutels beschikbaar op dit apparaat
pl: Brak dostępnych kluczy SSH na tym urządzeniu
pt_br: Nenhuma chave SSH disponível neste dispositivo
pt_pt: Sem chaves SSH disponíveis neste dispositivo
ro: Nicio cheie SSH disponibilă pe acest dispozitiv
sl: Na tej napravi ni razpoložljivih SSH-ključev
sv: Inga SSH-nycklar tillgängliga på denna enhet
uk: На цьому пристрої немає доступних SSH-ключів
vi: Không có khóa SSH nào trên thiết bị này
zh_hans: 此设备上无可用的 SSH 密钥
zh_hant: 此裝置上無可用的 SSH 金鑰

source: No SSH keys available to forward
ar: لا توجد مفاتيح SSH متاحة للتوجيه
ca: Cap clau SSH disponible per reenviar
cs: Žádné SSH klíče k přesměrování
da: Ingen SSH-nøgler tilgængelige til videresendelse
de: Keine SSH-Schlüssel zum Weiterleiten verfügbar
es: No hay claves SSH disponibles para reenviar
fi: Ei välitettävissä olevia SSH-avaimia
fr: Aucune clé SSH disponible pour le transfert
he: אין מפתחות SSH זמינים להעברה
hu: Nincsenek továbbítható SSH kulcsok
it: Nessuna chiave SSH disponibile per l'inoltro
ja: 転送可能なSSHキーがありません
ko: 전달할 수 있는 SSH 키가 없습니다
nb: Ingen SSH-nøkler tilgjengelig for videresending
nl: Geen SSH-sleutels beschikbaar om door te sturen
pl: Brak dostępnych kluczy SSH do przekazania
pt_br: Nenhuma chave SSH disponível para encaminhar
pt_pt: Sem chaves SSH disponíveis para reencaminhar
ro: Nicio cheie SSH disponibilă pentru redirecționare
sl: Ni razpoložljivih SSH-ključev za posredovanje
sv: Inga SSH-nycklar tillgängliga att vidarebefordra
uk: Немає доступних SSH-ключів для переадресації
vi: Không có khóa SSH nào để chuyển tiếp
zh_hans: 无可用于转发的 SSH 密钥
zh_hant: 無可轉送的 SSH 金鑰

source: No SSH profiles available. Create one from the Profiles tab first.
ar: لا توجد ملفات شخصية لـ SSH. أنشئ واحدًا من علامة تبويب «الملفات الشخصية» أولًا.
ca: No hi ha cap perfil SSH disponible. Creeu-ne un primer des de la pestanya Perfils.
cs: Nejsou dostupné žádné SSH profily. Nejprve nějaký vytvořte na kartě Profily.
da: Ingen SSH-profiler tilgængelige. Opret først en under fanen Profiler.
de: Keine SSH-Profile verfügbar. Erstellen Sie zuerst eines im Profile-Tab.
es: No hay perfiles SSH disponibles. Cree uno primero en la pestaña Perfiles.
fi: SSH-profiileja ei ole käytettävissä. Luo sellainen ensin Profiilit-välilehdellä.
fr: Aucun profil SSH disponible. Créez-en un d'abord depuis l'onglet Profils.
he: אין פרופילי SSH זמינים. צור אחד תחילה מלשונית הפרופילים.
hu: Nincsenek elérhető SSH profilok. Először hozzon létre egyet a Profilok lapon.
it: Nessun profilo SSH disponibile. Creane prima uno dalla scheda Profili.
ja: 利用可能なSSHプロファイルがありません。先に「プロファイル」タブで作成してください。
ko: 사용 가능한 SSH 프로필이 없습니다. 먼저 프로필 탭에서 만드세요.
nb: Ingen SSH-profiler tilgjengelig. Opprett en fra Profiler-fanen først.
nl: Geen SSH-profielen beschikbaar. Maak er eerst een aan via het tabblad Profielen.
pl: Brak dostępnych profili SSH. Najpierw utwórz profil w karcie Profile.
pt_br: Nenhum perfil SSH disponível. Crie um na aba Perfis primeiro.
pt_pt: Não há perfis SSH disponíveis. Crie um primeiro no separador Perfis.
ro: Niciun profil SSH disponibil. Creează mai întâi unul din fila Profiluri.
sl: Ni razpoložljivih profilov SSH. Najprej ga ustvarite v zavihku Profili.
sv: Inga SSH-profiler tillgängliga. Skapa en från fliken Profiler först.
uk: Немає доступних профілів SSH. Спершу створіть профіль у вкладці «Профілі».
vi: Không có hồ sơ SSH nào khả dụng. Hãy tạo một hồ sơ từ tab Hồ Sơ trước.
zh_hans: 没有可用的 SSH 配置。请先在“配置”标签页中创建一个。
zh_hant: 無可用的 SSH 設定檔。請先從「設定檔」分頁建立一個。

source: No steps yet. Add a key combo or text below.
ar: لا توجد خطوات بعد. أضف مجموعة مفاتيح أو نصًا أدناه.
ca: Encara no hi ha passos. Afegiu una combinació de tecles o text a sota.
cs: Zatím žádné kroky. Přidejte kombinaci kláves nebo text níže.
da: Ingen trin endnu. Tilføj en tastekombination eller tekst nedenfor.
de: Noch keine Schritte. Fügen Sie unten eine Tastenkombination oder einen Text hinzu.
es: Aún no hay pasos. Añada una combinación de teclas o texto a continuación.
fi: Ei vielä vaiheita. Lisää näppäinyhdistelmä tai teksti alla.
fr: Aucune étape pour le moment. Ajoutez une combinaison de touches ou du texte ci-dessous.
he: אין שלבים עדיין. הוסף צירוף מקשים או טקסט למטה.
hu: Még nincsenek lépések. Adjon hozzá billentyűkombinációt vagy szöveget alább.
it: Nessun passaggio. Aggiunga una combinazione di tasti o del testo qui sotto.
ja: ステップはまだありません。下にキーコンボまたはテキストを追加してください。
ko: 아직 단계가 없습니다. 아래에서 키 조합 또는 텍스트를 추가하십시오.
nb: Ingen trinn ennå. Legg til en tastekombinasjon eller tekst nedenfor.
nl: Nog geen stappen. Voeg hieronder een toetsencombinatie of tekst toe.
pl: Brak kroków. Dodaj kombinację klawiszy lub tekst poniżej.
pt_br: Nenhuma etapa ainda. Adicione uma combinação de teclas ou texto abaixo.
pt_pt: Ainda sem passos. Adicione uma combinação de teclas ou texto abaixo.
ro: Niciun pas deocamdată. Adăugați o combinație de taste sau text mai jos.
sl: Še ni korakov. Spodaj dodajte kombinacijo tipk ali besedilo.
sv: Inga steg ännu. Lägg till en tangentkombination eller text nedan.
uk: Ще немає кроків. Додайте комбінацію клавіш або текст нижче.
vi: Chưa có bước nào. Thêm tổ hợp phím hoặc văn bản bên dưới.
zh_hans: 暂无步骤。在下方添加组合键或文本。
zh_hant: 尚無步驟。在下方新增組合鍵或文字。

source: No Stylistic Features
ar: لا توجد ميزات أسلوبية
ca: Cap característica estilística
cs: Žádné stylistické funkce
da: Ingen stilistiske funktioner
de: Keine stilistischen Funktionen
es: Sin características estilísticas
fi: Ei tyylipiirteitä
fr: Aucune fonctionnalité stylistique
he: אין תכונות סגנוניות
hu: Nincsenek stilisztikai jellemzők
it: Nessuna funzionalità stilistica
ja: スタイル機能なし
ko: 스타일 기능 없음
nb: Ingen stilistiske funksjoner
nl: Geen stilistische functies
pl: Brak cech stylistycznych
pt_br: Sem recursos estilísticos
pt_pt: Sem funcionalidades estilísticas
ro: Fără caracteristici stilistice
sl: Ni slogovnih funkcij
sv: Inga stilistiska funktioner
uk: Немає стилістичних можливостей
vi: Không có tính năng kiểu chữ
zh_hans: 无风格特性
zh_hant: 無風格特性

source: No Subscriptions Found
ar: لم يتم العثور على اشتراكات
ca: No s'han trobat subscripcions
cs: Nenalezena žádná předplatná
da: Ingen abonnementer fundet
de: Keine Abonnements gefunden
es: No se encontraron suscripciones
fi: Tilauksia ei löytynyt
fr: Aucun abonnement trouvé
he: לא נמצאו מנויים
hu: Nem találhatók előfizetések
it: Nessuna sottoscrizione trovata
ja: サブスクリプションが見つかりません
ko: 구독을 찾을 수 없음
nb: Ingen abonnementer funnet
nl: Geen abonnementen gevonden
pl: Nie znaleziono subskrypcji
pt_br: Nenhuma Assinatura Encontrada
pt_pt: Sem Subscrições Encontradas
ro: Niciun abonament găsit
sl: Ni najdenih naročnin
sv: Inga prenumerationer hittades
uk: Підписок не знайдено
vi: Không tìm thấy đăng ký nào
zh_hans: 未找到订阅
zh_hant: 未找到訂閱

source: No themes found
ar: لم يتم العثور على سمات
ca: No s'han trobat temes
cs: Nenalezeny žádné motivy
da: Ingen temaer fundet
de: Keine Themes gefunden
es: No se encontraron temas
fi: Teemoja ei löytynyt
fr: Aucun thème trouvé
he: לא נמצאו ערכות נושא
hu: Nem találhatók témák
it: Nessun tema trovato
ja: テーマが見つかりません
ko: 테마를 찾을 수 없음
nb: Ingen temaer funnet
nl: Geen thema's gevonden
pl: Nie znaleziono motywów
pt_br: Nenhum tema encontrado
pt_pt: Sem temas encontrados
ro: Nicio temă găsită
sl: Ni najdenih tem
sv: Inga teman hittades
uk: Тем не знайдено
vi: Không tìm thấy giao diện nào
zh_hans: 未找到主题
zh_hant: 未找到佈景主題
